{
  "text": {
    " ": 0,
    "h": 222,
    "e": 166,
    "l": 267,
    "o": 326,
    " h": 33,
    "he": 230,
    "el": 186,
    "ll": 282,
    "lo": 289,
    "o ": 327,
    " he": 36,
    "hel": 232,
    "ell": 187,
    "llo": 284,
    "lo ": 290,
    " hel": 37,
    "hell": 233,
    "ello": 188,
    "llo ": 285,
    "i": 245,
    "hi": 234,
    "i ": 246,
    " hi": 38,
    "hi ": 235,
    " hi ": 39,
    "r": 374,
    "b": 129,
    "t": 410,
    " r": 70,
    "ro": 386,
    "ob": 328,
    "bo": 139,
    "ot": 354,
    "t ": 411,
    " ro": 76,
    "rob": 387,
    "obo": 329,
    "bot": 140,
    "ot ": 355,
    " rob": 77,
    "robo": 388,
    "obot": 330,
    "bot ": 141,
    "s": 395,
    "y": 450,
    "m": 304,
    " s": 78,
    "sy": 407,
    "ys": 465,
    "st": 402,
    "te": 412,
    "em": 189,
    "m ": 305,
    " sy": 84,
    "sys": 408,
    "yst": 466,
    "ste": 403,
    "tem": 413,
    "em ": 190,
    " sys": 85,
    "syst": 409,
    "yste": 467,
    "stem": 404,
    "tem ": 414,
    "a": 102,
    "ha": 224,
    "al": 111,
    "l ": 268,
    " ha": 34,
    "hal": 225,
    "al ": 112,
    " hal": 35,
    "hal ": 226,
    " y": 95,
    "ye": 452,
    "es": 195,
    "s ": 396,
    " ye": 96,
    "yes": 457,
    "es ": 196,
    " yes": 99,
    "yes ": 458,
    "ea": 168,
    "ah": 106,
    "h ": 223,
    "yea": 453,
    "eah": 169,
    "ah ": 107,
    " yea": 97,
    "yeah": 454,
    "eah ": 170,
    "k": 260,
    " o": 57,
    "ok": 337,
    "k ": 261,
    " ok": 60,
    "ok ": 338,
    " ok ": 61,
    "ka": 262,
    "ay": 127,
    "y ": 451,
    "oka": 339,
    "kay": 263,
    "ay ": 128,
    " oka": 62,
    "okay": 340,
    "kay ": 264,
    "n": 308,
    " n": 52,
    "no": 316,
    " no": 53,
    "no ": 317,
    " no ": 54,
    "p": 364,
    "op": 347,
    "pe": 366,
    "e ": 167,
    "nop": 318,
    "ope": 349,
    "pe ": 367,
    " nop": 55,
    "nope": 319,
    "ope ": 350,
    "not": 320,
    " not": 56,
    "not ": 321,
    "re": 376,
    "ly": 302,
    " re": 71,
    "rea": 377,
    "eal": 171,
    "all": 113,
    "lly": 287,
    "ly ": 303,
    " rea": 72,
    "real": 378,
    "eall": 172,
    "ally": 115,
    "lly ": 288,
    "to": 422,
    "p ": 365,
    " st": 82,
    "sto": 405,
    "top": 424,
    "op ": 348,
    " sto": 83,
    "stop": 406,
    "top ": 425,
    "lt": 297,
    "alt": 116,
    "lt ": 298,
    "halt": 227,
    "alt ": 117,
    " l": 43,
    "le": 271,
    "et": 197,
    "ts": 429,
    " le": 44,
    "let": 276,
    "ets": 199,
    "ts ": 430,
    " let": 46,
    "lets": 278,
    "ets ": 200,
    " t": 86,
    "tr": 426,
    "ry": 393,
    " tr": 93,
    "try": 427,
    "ry ": 394,
    " try": 94,
    "try ": 428,
    "g": 208,
    " a": 1,
    "ag": 103,
    "ga": 210,
    "ai": 108,
    "in": 250,
    "n ": 309,
    " ag": 2,
    "aga": 104,
    "gai": 211,
    "ain": 109,
    "in ": 251,
    " aga": 3,
    "agai": 105,
    "gain": 212,
    "ain ": 110,
    "et ": 198,
    "let ": 277,
    " s ": 79,
    "th": 415,
    "at": 125,
    " th": 87,
    "tha": 416,
    "hat": 228,
    "at ": 126,
    " tha": 88,
    "that": 417,
    "hat ": 229,
    " p": 65,
    "pl": 368,
    "as": 122,
    "se": 397,
    " pl": 66,
    "ple": 369,
    "lea": 272,
    "eas": 173,
    "ase": 123,
    "se ": 398,
    " ple": 67,
    "plea": 370,
    "leas": 273,
    "ease": 174,
    "ase ": 124,
    "u": 431,
    "pu": 371,
    "ut": 441,
    " pu": 68,
    "put": 372,
    "ut ": 442,
    " put": 69,
    "put ": 373,
    "the": 418,
    "he ": 231,
    " the": 89,
    "the ": 419,
    "d": 161,
    "ed": 175,
    "d ": 162,
    "red": 379,
    "ed ": 176,
    " red": 73,
    "red ": 380,
    "c": 144,
    " b": 8,
    "bl": 134,
    "oc": 331,
    "ck": 148,
    " bl": 11,
    "blo": 135,
    "loc": 291,
    "ock": 332,
    "ck ": 149,
    " blo": 12,
    "bloc": 136,
    "lock": 292,
    "ock ": 333,
    "on": 341,
    " on": 63,
    "on ": 342,
    " on ": 64,
    " g": 28,
    "gr": 219,
    "ee": 177,
    "en": 191,
    " gr": 31,
    "gre": 220,
    "ree": 381,
    "een": 178,
    "en ": 192,
    " gre": 32,
    "gree": 221,
    "reen": 382,
    "een ": 179,
    "lu": 299,
    "ue": 436,
    "blu": 137,
    "lue": 300,
    "ue ": 437,
    " blu": 13,
    "blue": 138,
    "lue ": 301,
    " c": 16,
    "cu": 155,
    "ub": 433,
    "be": 130,
    " cu": 21,
    "cub": 156,
    "ube": 434,
    "be ": 131,
    " cub": 22,
    "cube": 157,
    "ube ": 435,
    " i": 40,
    " in": 41,
    " in ": 42,
    "x": 448,
    "ox": 362,
    "x ": 449,
    " bo": 14,
    "box": 142,
    "ox ": 363,
    " box": 15,
    "box ": 143,
    " al": 4,
    "ll ": 283,
    " all": 5,
    "all ": 114,
    "ks": 265,
    "cks": 150,
    "ks ": 266,
    "ocks": 334,
    "cks ": 151,
    "w": 446,
    "ow": 360,
    "w ": 447,
    "yel": 455,
    "low": 295,
    "ow ": 361,
    " yel": 98,
    "yell": 456,
    "llow": 286,
    "low ": 296,
    "ng": 314,
    "g ": 209,
    " lo": 47,
    "lon": 293,
    "ong": 343,
    "ng ": 315,
    " lon": 48,
    "long": 294,
    "ong ": 344,
    "cy": 158,
    "yl": 459,
    "li": 279,
    "nd": 310,
    "de": 163,
    "er": 193,
    "r ": 375,
    " cy": 23,
    "cyl": 159,
    "yli": 460,
    "lin": 280,
    "ind": 252,
    "nde": 312,
    "der": 164,
    "er ": 194,
    " cyl": 24,
    "cyli": 160,
    "ylin": 461,
    "lind": 281,
    "inde": 254,
    "nder": 313,
    "der ": 165,
    "sh": 399,
    "ho": 240,
    "or": 351,
    "rt": 391,
    " sh": 80,
    "sho": 400,
    "hor": 241,
    "ort": 352,
    "rt ": 392,
    " sho": 81,
    "shor": 401,
    "hort": 242,
    "ort ": 353,
    "f": 201,
    " f": 25,
    "fr": 203,
    "nt": 322,
    " fr": 26,
    "fro": 204,
    "ron": 389,
    "ont": 345,
    "nt ": 323,
    " fro": 27,
    "fron": 205,
    "ront": 390,
    "ont ": 346,
    "of": 335,
    "f ": 202,
    " of": 58,
    "of ": 336,
    " of ": 59,
    "eh": 183,
    " be": 9,
    "beh": 132,
    "ehi": 184,
    "hin": 236,
    "nd ": 311,
    " beh": 10,
    "behi": 133,
    "ehin": 185,
    "hind": 237,
    "ind ": 253,
    " to": 91,
    "to ": 423,
    " to ": 92,
    "ef": 180,
    "ft": 206,
    "lef": 274,
    "eft": 181,
    "ft ": 207,
    " lef": 45,
    "left": 275,
    "eft ": 182,
    "ri": 383,
    "ig": 247,
    "gh": 213,
    "ht": 243,
    " ri": 74,
    "rig": 384,
    "igh": 248,
    "ght": 214,
    "ht ": 244,
    " rig": 75,
    "righ": 385,
    "ight": 249,
    "ght ": 215,
    "ca": 145,
    "an": 118,
    " ca": 17,
    "can": 146,
    "an ": 119,
    " can": 18,
    "can ": 147,
    "yo": 462,
    "ou": 356,
    "u ": 432,
    " yo": 100,
    "you": 463,
    "ou ": 357,
    " you": 101,
    "you ": 464,
    "co": 152,
    "ul": 438,
    "ld": 269,
    " co": 19,
    "cou": 153,
    "oul": 358,
    "uld": 439,
    "ld ": 270,
    " cou": 20,
    "coul": 154,
    "ould": 359,
    "uld ": 440,
    "is": 255,
    "thi": 420,
    "his": 238,
    "is ": 256,
    " thi": 90,
    "this": 421,
    "his ": 239,
    "v": 443,
    "gi": 216,
    "iv": 257,
    "ve": 444,
    " gi": 29,
    "giv": 217,
    "ive": 258,
    "ve ": 445,
    " giv": 30,
    "give": 218,
    "ive ": 259,
    " m": 49,
    "me": 306,
    " me": 50,
    "me ": 307,
    " me ": 51,
    "ny": 324,
    " an": 6,
    "any": 120,
    "ny ": 325,
    " any": 7,
    "any ": 121
  },
  "response": null,
  "action_text": null
}